[Public]
Object=(Name=D3DDrv.D3DRenderDevice,Class=Class,MetaClass=Engine.RenderDevice,Autodetect=)
Preferences=(Caption="Визуализация",Parent="Дополнительные параметры")
Preferences=(Caption="Поддержка Direct3D",Parent="Визуализация",Class=D3DDrv.D3DRenderDevice,Immediate=True)

[D3DRenderDevice]
ClassCaption="Поддержка Direct3D"
AskInstalled="Использовать Direct3D?"
